[
    {
        "id": 1,
        "img": "photos/Экскурсии/quadrocikl2_6BB7BxG.jpg",
        "price": 10500,
        "program": "Программа экскурсии Пункт 1 Перед началом поездки вы прослушаете инструктаж по технике безопасности и управлению квадроциклом. Из Листвянки вы поедете через лесистую местность по пади Крестовая. Доберётесь до живописной поляны и остановитесь для отдыха. Пункт 2 Мы устроим для вас пикник на поляне с таёжным чаем и пением птиц. Прогуляйтесь по окрестностям, дышите полной грудью и наслаждайтесь покоем. Пункт 3 В зависимости от погоды, на обратном пути, мы поедем той же дорогой, либо выберем оптимальный маршрут для вас, другими словами: мы создадим для вас уникальный опыт! В последствии чего, мы вернемся в Листвянку с полным багажом новых и не забываемых эмоций.",
        "subscrible": "Путешествие на квадроциклах по байкальским лесам. В пути - прекрасные пейзажи, удивительные истории и горячий таёжный чай. Этот тур подойдёт туристам с разным уровнем подготовки и не требует специальных навыков. Вы экипируетесь ветрозащитными куртками, шлемами, сапогами и перчатками на месте, которая в летнюю погоду заранее, обработана спреем от насекомых. С собой возьмите головной убор для защиты от ветра и тёплую куртку, в сезон активности клещей - приобретите медицинскую страховку.",
        "title": "В Тайгу на чай 2-3 часа (6 человек) Май- октябрь"
    },
    {
        "id": 3,
        "img": "photos/Экскурсии/fish_6lmCAZ4.jpg",
        "price": 32000,
        "program": "Уточняется маршрут в зависимости от погоды и миграции рыбы. После вы выезжаете до воды и пересаживаетесь на лодку. Рыбачите в свое удоволльствие. Все что нужно мы предоставим.",
        "subscrible": "Для всех, кому интересна рыбалка на Байкале с гарантированным уловом. \r\nЛучше всего выходить на рыбалку рано утром или ближе к вечеру. \r\nРыбалка не требует специальных навыков и физической подготовки, при этом способ ловли из-под винта — один из самых эффективных на Байкале. Ловля рыбы происходит на удочку в потоке, создаваемом винтом теплохода.  \r\nЛовля из-под винта происходит у берега, и те, кто не хочет ловить рыбу, может посидеть у костра, приготовить шашлык, погулять по берегу. \r\nРыбачить могут два-три человека одновременно.",
        "title": "Вечерняя рыбалка с катера (3-4 часа. Июнь - сентябрь, 8 человек)"
    },
    {
        "id": 4,
        "img": "photos/Экскурсии/snow_3O3eoI7.jpg",
        "price": 17000,
        "program": "Выезд в 10.30 из пос. Листвянка. После инструктажа и экипировки группа выезжает на лед Байкала и начинает движение вдоль западного побережья. В первой половине дня несколько остановок для фото и осмотра достопримечательностей: Большие Коты, Скрипер, Мыс Кадильный. Дорога проходит параллельно обрывистому скалистому берегу Байкала. Вы увидите ледяные гроты и наплески. Красивейшие нагромождения льда - торосы. Заснеженные участки перемежаются полями открытого \"черного\" прозрачного льда. Благодаря абсолютной прозрачности дно озера можно рассмотреть до глубины 40м. 14.00 Прибытие в Большую Голоустную. Горячий обед в кафе по меню. Возвращение в Листвяку к 18.30.",
        "subscrible": "Тур по льду озера вдоль западного побережья: причудливые ледяные гроты и наплески, живописные мысы и бухты. Мы посетим скалу Скрипер и мыс Кадильный. Затем обед в кафе Большого Голоустного (заказывается отдельно). Возвращение обратно с удалением от берега. Преодоление торосов, трещин, открытой ледовой глади.",
        "title": "Ледовая сказка на снегоходе, от 5 до 12 человек. 8 часов. Время: Февраль - Март"
    },
    {
        "id": 5,
        "img": "photos/Экскурсии/hiv_16NtMNG.jpg",
        "price": 5000,
        "program": "Программа экскурсии Пункт 1 Листвянка->КБЖД Вы отправитесь из Листвянки на вездеходном корабле на противоположный берег Байкала, где вас будет ждать архитектурное чудо, которое очень гармонично переплелось с окружающей его природой - Кругобайкальская железная дорога. Пункт 2 КБЖД->Станция Половинная Железная дорога очень длинная, поэтому вас ждет несколько остановок, на которых вы сможете прогуляться по тоннелям, сделать красивые фотографии и насладиться природой. Также у вас будет возможность прогуляться по Байкальскому льду и проверить его на прочность. Поверьте, он очень прочный! Пункт 3 Станция Половинная На одной из остановок вам предстоит пройти около 1 км пешком, а если повезёт, то вы увидите проезжающий мимо паровоз и сможете весело помахать ему рукой! В это время хивус и горячий обед будут ждать вас на соседней станции Шумиха. Проголодавшись, вы сможете выпить горячий чай и вкусно покушать. Пункт 4 Станция Половинная->КБЖД->Листвянка Вы посмотрите мосты, тоннели и виадуки железной дороги, узнаете интересные истории о создании этого уникального сооружения. После такой увлекательной прогулки хивус вернёт вас обратно в Листвянку.",
        "subscrible": "Зимний Байкал - уникален и неповторим в своей красоте. А в свою очередь, все красоты нам поможет оценить хивус - судно на воздушной подушке. Этот корабль движется по льду, по воде, преодолевает проталины и трещины, помогает побывать в самых труднодоступных и необычных местах. В этом путешествии хивус поможет вам увидеть все красоты КБЖД, сделать остановку и выйти на берег у любого понравившегося места.",
        "title": "Зимняя экскурсия на хивусе “Кругобайкальская железная дорога”, по 8 человек. 5 часов. Время: Февраль - Март"
    },
    {
        "id": 6,
        "img": "photos/Экскурсии/skid_p0lnmNy.jpg",
        "price": 8000,
        "program": "Программа экскурсии Пункт 1 Листвянка Питание: не включено Вы прибудете в Центр ездовых собак и познакомитесь с собаками и каюрами, которые будут сопровождать вас в пути. Каюры подробно проинструктируют вас как идти и как вести себя с собакой. Вам выдадут пояс и подберут собаку-партнёра, исходя из вашего опыта. Кроме того каждый лыжник несёт по трассе рюкзак с личными вещами и продуктами на весь маршрут. Сопровождающий вас каюр-инструктор будет двигаться с вашей скоростью. Пункт 2 Листвянка->Большая Байкальская тропа Вы выйдете на тропу около двенадцати часов дня. Ваш путь проходит по землям Прибайкальского Национального Парка. Это проходимые и часто посещаемые места, так что застревать в снегу не придётся. При этом по пути можно встретить диких обитателей Парка или найти их следы Пункт 3 Большие коты На маршруте вы встретите несколько подъёмов и спусков и преодолеете перевал Чёрный, высота которого 900 метров. Для вашего удобства мы рекомендуем брать с собой компактные рюкзаки и минимум необходимых вещей. Пункт 4 Большая Байкальская тропа Походный обед в вашем путешествии - бутерброды и горячий чай. Двигаться по тропе вы будете только в течение светового дня - пока тепло. Но в пути можно делать привалы для отдыха, перекуса, фотографий, общения или созерцания окрестностей. Конечная точка путешествия - туристическая база Приют Старателей. Пункт 5 Большая Байкальская тропа->Листвянка Вам предстоит вернуться в Листвянку. С февраля обратный маршрут пролегает по льду Байкала. По возвращении вы получите сертификат \"Байкальского каюра\".",
        "subscrible": "Скиджоринг - лыжное путешествие, в котором лыжника тянет по трассе или тропе собака или несколько собак. И это незабываемое приключение для любителей активного отдыха.",
        "title": "Скиджоринг Листвянка – Приют старателей, 5 человек, 4 часа. Время: Декабрь – март."
    },
    {
        "id": 7,
        "img": "photos/Экскурсии/tal_lSOugyJ.jpg",
        "price": 8000,
        "program": "Путешествие продолжится на 47 километре Байкальского тракта — автомобильной дороге в Иркутской области, связывающей город Иркутск и деревню Листвянка. Там вас будет ждать архитектурно-этнографический музей «Тальцы», который является уникальным музеем деревянного зодчества. Здесь вы познакомитесь с культурой народов Прибайкалья и деревянными постройками, главными из которых является сторожевая Башня Илимского Острога, основанная в 1647 г. Далее вы прибудете в Листвянку. Это небольшая (2500 человек), уютная рыбацкая деревенька, расположенная в уникальном месте — истоке реки Ангары, берущей свое начало прямо из Байкала. В Листвянке вы: 1. Посетите Байкальский Лимнологический музей, который является научно-исследовательским центром. 2. Здесь вы узнаете практически все об озере Байкал, увидите карты, макеты и диаграммы, посвященные геологии, гидрологии и географии Байкальской Рифтовой Зоны 3. Отправитесь на самую глубокую точку Байкала (1647 м). 4. Вы познакомитесь с различными видами рыб, а также увидите единственную пресноводную нерпу в мире! 5. Проедете в исторический центр Листвянки — Крестовую падь, где посетите Свято-Никольскую церковь. 6. Посетите самый большой и богатый рыбный рынок побережья. Здесь вы сможете попробовать омуль в разных вариантах приготовления, а также купить сувениры на память. На обратном пути вы посетите камень Черского, воспользовавшись канатной дорогой. Отсюда открывается вид на исток Ангары, деревню и участок Кругобайкальской железной дороги. Это станет впечатляющим завершением насыщенного дня. Вы увидите: Архитектурно-этнографический музей под открытым небом «Тальцы» Хамар-Дабан Свято-Никольская церковь Камень Черского",
        "subscrible": "Экскурсия в  архитектурно-этнографический музей «Тальцы» на микроавтобусе начинается в поселке Листвянка, возле отеля. Вы познакомитесь с историей столицы Восточной Сибири — городом, сочетающим в себе первозданную дикость Сибири и культуру, привнесенную декабристами. Вы увидите православные храмы XVII–XVIII вв., дома ссыльных декабристов и познакомитесь с уникальными деревянными избами, некоторым из которых более 200 лет.",
        "title": "Экскурсия по поселку Листвянка и архитектурно-этнографическому музею «Тальцы» на микроавтобусе. (6 человек, время - круглогодично)"
    }
]