[
    {
        "enum": "1 местная",
        "id": 1,
        "img": "",
        "price": 0,
        "subscrible": "Одноместный номер (стандарт) –1 односпальная кровать, размер номера – 20 кв.м. с видом на сад или бассейн. Собственная ванная комната, ванна или душ. Шкаф или гардероб, тумбочка, фен, бокалы для вина, холодильник, электрический чайник, кондиционер, телевизор, телефон, белье, полотенца, бесплатные туалетно-косметические принадлежности, душ, туалетная бумага, бесплатный wi-fi."
    },
    {
        "enum": "2 местная",
        "id": 2,
        "img": "",
        "price": 0,
        "subscrible": "Двухместный номер (стандарт) – 1 двуспальная кровать или 2 отдельные односпальные кровати, размер номера - 28 кв.м., с видом на сад или бассейн. Собственная ванная комната, ванна или душ. Шкаф или гардероб, тумбочка, фен, бокалы для вина, холодильник, электрический чайник, кондиционер, телевизор, телефон, белье, полотенца, бесплатные туалетно-косметические принадлежности, душ, туалетная бумага, бесплатный wi-fi"
    },
    {
        "enum": "2 местная",
        "id": 3,
        "img": "",
        "price": 0,
        "subscrible": "Двухместный номер (Делюкс) - 1 двуспальная кровать или 2 отдельные кровати, размер номера - 35 кв.м., балкон с мебелью, с видом на сад или море. Собственная ванная комната, ванна джакузи. Шкаф или гардероб, диван, стол, тумбочка, фен, бокалы для вина, холодильник, мини-бар, электрический чайник, кондиционер, телевизор с плоским экраном, спутниковые каналы, телефон, сейф, белье, полотенца, бесплатные туалетно-косметические принадлежности, душ, туалетная бумага, халат, тапочки, бесплатный wi-fi."
    },
    {
        "enum": "3 местная",
        "id": 4,
        "img": "",
        "price": 0,
        "subscrible": "Трехместный номер с основными удобствами - 1 двуспальная кровать и 1 односпальная кровать, размер номера - 35 кв.м., с видом на сад или бассейн. Собственная ванная комната, ванна или душ. Шкаф или гардероб, тумбочка, фен, бокалы для вина, холодильник, электрический чайник, кондиционер, телевизор, телефон, белье, полотенца, бесплатные туалетно-косметические принадлежности, душ, туалетная бумага, бесплатный wi-fi"
    },
    {
        "enum": "4 местная",
        "id": 5,
        "img": "",
        "price": 0,
        "subscrible": "Четырехместный номер стандарт - 1 двуспальная кровать и 2 отдельные кровати, размер номера - 38 кв.м., с видом на сад или бассейн. Собственная ванная комната, ванна или душ. Шкаф или гардероб, тумбочка, фен, бокалы для вина, холодильник, электрический чайник, кондиционер, телевизор, телефон, белье, полотенца, бесплатные туалетно-косметические принадлежности, душ, туалетная бумага, бесплатный wi-fi. "
    },
    {
        "enum": "4 местная",
        "id": 6,
        "img": "",
        "price": 0,
        "subscrible": "Четырехместный номер Делюкс – двухкомнатный номер с 1 двуспальной кроватью, 1 односпальной кроватью и 1 диван-кроватью, размер номера - 45 кв.м., балкон с мебелью, с видом на сад или море. Собственная ванная комната, ванна джакузи. Шкаф или гардероб, диван, стол, комод, тумбочка, фен, бокалы для вина, холодильник, мини-бар, электрический чайник, кондиционер, телевизор с плоским экраном, спутниковые каналы, телефон, сейф, белье, полотенца, бесплатные туалетно-косметические принадлежности, душ, туалетная бумага, халат, тапочки, бесплатный wi-fi. "
    }
]